<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<b>업무 위탁 동의</b><br>
<br>
잡코리아는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.<br>
<br>
<b>1.수탁업체<br></b>
잡코리아 유한회사 5개 영업대행사<br>
- 경인지사 : ㈜좋은일컴퍼니<br>
- 부산지사 : 좋은일컴퍼니 부산<br>
- 광주지사 : 광주전남 잡<br>
- 대전지사 : ㈜데일리잡<br>
- 대구지사 : 대구경북울산잡<br>
<br>
알바몬 영업대행사<br>
- ㈜애드톡플러스<br>
- ㈜트랜스코스모스코리아<br>
- ㈜메타넷엠씨씨<br>
<br>
<b>2.위탁업무 내용<br></b>
서비스 계약안내<br>
서비스 이용계약체결<br>
고객센터 운영 및 상담<br>
컨텐츠 생성 및 제공<br>
<br>
3. 개인정보 이용기간<br>
회원 탈퇴 시 혹은 위탁계약 종료 시까지<br>